<unk>	0
<s>	0
</s>	0
▁	-1.6966
(	-2.81366
▁)	-2.83637
.	-3.07423
'	-3.30849
▁,	-3.42137
#	-3.64578
▁'	-3.91302
[	-3.95361
▁]	-4.00114
▁=	-4.26265
S	-4.4074
_	-4.40837
P	-4.44409
s	-4.52626
▁in	-4.73546
:	-4.7875
▁x	-4.80464
▁for	-4.85982
E	-4.89995
AC	-4.96611
▁1	-5.08388
A	-5.09972
▁df	-5.32815
▁a	-5.4806
CE	-5.49263
▁0	-5.50299
▁i	-5.63978
a	-5.65559
W	-5.6707
▁re	-5.68082
▁item	-5.68368
time	-5.76904
LINE	-5.77846
NE	-5.78732
▁list	-5.79629
d	-5.80524
▁key	-5.82099
list	-5.82244
▁l	-5.8588
▁str	-5.88745
▁2	-5.90161
print	-5.9153
p	-6.05458
e	-6.05973
▁date	-6.09458
f	-6.09542
▁s	-6.09838
▁d	-6.10187
1	-6.11016
"""	-6.11804
da	-6.12719
=	-6.15073
▁#	-6.15258
▁k	-6.16677
amb	-6.17549
b	-6.19134
if	-6.20346
▁j	-6.21409
/	-6.21944
os	-6.23352
D	-6.2362
x	-6.25191
-	-6.2834
t	-6.30202
IN	-6.30561
path	-6.31211
▁split	-6.34978
▁3	-6.35219
▁find	-6.36044
▁my	-6.36162
▁sub	-6.36276
2	-6.36394
▁sorted	-6.36564
{	-6.38294
n	-6.40412
▁v	-6.40929
np	-6.46391
▁-	-6.46901
ENT	-6.48664
r	-6.50084
range	-6.50586
sum	-6.56502
oin	-6.56558
y	-6.60451
,	-6.60682
▁}	-6.63852
▁int	-6.66002
file	-6.66093
▁T	-6.66531
in	-6.685
by	-6.68655
name	-6.70375
m	-6.7272
▁value	-6.72837
all	-6.72965
▁+	-6.7398
▁zip	-6.74098
▁*	-6.74685
▁"""	-6.74711
string	-6.74799
rue	-6.75828
▁set	-6.77798
)	-6.8009
▁len	-6.81289
%	-6.82255
▁4	-6.8384
▁y	-6.86138
▁group	-6.86953
▁'%	-6.87047
▁dict	-6.88715
Y	-6.90719
\\	-6.91779
c	-6.9415
]	-6.94373
C	-6.96929
▁url	-6.97871
\	-6.98365
is	-6.99384
▁get	-7.00445
▁pd	-7.01104
▁b	-7.01722
▁sort	-7.03728
value	-7.04561
B	-7.06537
map	-7.0894
M	-7.09924
l	-7.10389
g	-7.13488
#%	-7.15449
w	-7.1678
I	-7.16922
▁format	-7.17288
▁open	-7.17302
>	-7.18017
+	-7.18085
dict	-7.18473
▁index	-7.18755
xis	-7.19169
code	-7.20519
▁sys	-7.21236
index	-7.21849
utf	-7.23081
*	-7.23711
▁c	-7.24273
▁5	-7.24608
▁'/	-7.25276
▁pass	-7.26358
▁data	-7.28109
▁p	-7.28117
▁line	-7.29392
3	-7.29746
"	-7.29786
▁'\	-7.29964
key	-7.31619
▁iter	-7.33891
-%	-7.34316
replace	-7.34786
▁lst	-7.34958
#'	-7.35992
8	-7.36747
test	-7.36889
▁'\\	-7.36914
▁read	-7.37302
not	-7.37319
csv	-7.37572
z	-7.38072
txt	-7.40225
▁6	-7.44504
or	-7.44618
▁request	-7.47135
▁text	-7.47469
my	-7.48579
dir	-7.48775
▁encod	-7.49177
__	-7.49554
foo	-7.50691
▁f	-7.53102
)'	-7.53718
}	-7.54229
!	-7.54394
id	-7.54608
▁de	-7.55522
ool	-7.56791
com	-7.58436
set	-7.58818
i	-7.59213
:%	-7.66099
T	-7.6646
Z	-7.68261
http	-7.68262
None	-7.68277
▁False	-7.68934
F	-7.69913
ter	-7.70062
|	-7.72138
with	-7.72476
size	-7.72589
-8	-7.7265
columns	-7.72857
data	-7.73449
4	-7.73691
▁is	-7.74674
▁to	-7.75234
lib	-7.76852
date	-7.76907
://	-7.77106
cess	-7.77444
▁float	-7.78292
▁return	-7.7832
▁ax	-7.78825
▁',	-7.78911
▁random	-7.80063
h	-7.81567
/%	-7.81801
▁lower	-7.81962
▁parse	-7.82644
##	-7.82928
5	-7.83139
▁var	-7.83467
ile	-7.83553
oup	-7.83663
$	-7.84856
bar	-7.86215
pro	-7.86349
er	-7.87178
X	-7.88749
DE	-7.88774
text	-7.89506
▁10	-7.89512
tem	-7.90661
now	-7.9128
round	-7.91434
to	-7.92042
of	-7.92081
▁reverse	-7.92368
}'	-7.92648
▁string	-7.92862
00	-7.9535
▁e	-7.95495
ing	-7.96245
json	-7.96415
▁std	-7.96439
iver	-7.96533
it	-7.98188
▁nump	-7.98728
NT	-7.99379
0	-7.99507
H	-8.01282
▁n	-8.01286
▁array	-8.01903
▁max	-8.02178
get	-8.02454
u	-8.03759
ND	-8.04185
▁object	-8.04744
num	-8.05012
o	-8.05285
end	-8.05297
▁ch	-8.0559
del	-8.06745
py	-8.07289
j	-8.07731
new	-8.0779
mean	-8.07811
▁from	-8.1053
▁dr	-8.10947
▁9	-8.10992
tter	-8.11049
▁loc	-8.11106
▁del	-8.11217
▁r	-8.11748
k	-8.12162
▁as	-8.12369
▁__	-8.13774
Hello	-8.14036
▁un	-8.14378
any	-8.14531
▁apply	-8.14558
▁call	-8.15183
▁o	-8.15227
ta	-8.16126
▁'#	-8.16265
open	-8.16511
int	-8.16972
ack	-8.17188
▁m	-8.17302
filename	-8.18469
▁some	-8.20308
▁concat	-8.21229
▁filter	-8.21229
perat	-8.21439
▁val	-8.2144
type	-8.21832
▁L	-8.24326
iter	-8.24729
rows	-8.24946
L	-8.2567
erate	-8.2664
Value	-8.27844
▁16	-8.27907
element	-8.27979
st	-8.27991
▁glob	-8.2828
▁input	-8.29284
attr	-8.29583
na	-8.29906
en	-8.30305
▁struct	-8.30471
▁7	-8.3053
?	-8.31246
▁dirname	-8.31377
re	-8.32891
▁your	-8.33221
▁name	-8.33321
ate	-8.33563
Error	-8.35586
table	-8.35653
▁drop	-8.3595
ed	-8.3596
▁arr	-8.36058
here	-8.36642
rstri	-8.36707
▁write	-8.36932
▁sel	-8.37388
N	-8.38256
▁tuple	-8.38458
▁com	-8.39983
▁t	-8.40165
place	-8.41738
ge	-8.42273
▁stri	-8.42276
df	-8.43144
▁word	-8.43164
one	-8.43664
escape	-8.43869
append	-8.43921
search	-8.43946
▁row	-8.4425
de	-8.44957
some	-8.45007
▁w	-8.45304
▁order	-8.4595
▁"	-8.47211
▁filename	-8.47543
▁100	-8.49906
My	-8.4992
ame	-8.51102
▁foo	-8.51455
▁'-	-8.51959
out	-8.5199
old	-8.52139
▁pl	-8.52824
&	-8.5296
www	-8.5296
unicode	-8.52987
plot	-8.52995
▁execute	-8.53387
▁abs	-8.5339
prod	-8.54246
▁ord	-8.5449
ess	-8.5483
ion	-8.56354
le	-8.5681
cat	-8.5713
▁count	-8.58682
R	-8.59505
col	-8.59759
;	-8.59889
ll	-8.6067
sub	-8.61138
▁bin	-8.61253
9	-8.61427
column	-8.61907
▁'\\1	-8.61946
upper	-8.62966
level	-8.62978
Name	-8.62997
▁cur	-8.63022
uct	-8.63129
▁import	-8.63342
▁bool	-8.63591
al	-8.63677
Fr	-8.63724
▁'<	-8.64838
form	-8.65135
▁all	-8.65981
se	-8.66143
\\.\\	-8.66432
count	-8.67442
▁the	-8.67537
ext	-8.6835
▁month	-8.68368
month	-8.68372
/'	-8.68752
example	-8.69213
▁load	-8.69682
shape	-8.69958
select	-8.70128
hex	-8.70399
year	-8.70658
args	-8.70861
how	-8.71159
▁pa	-8.71894
+\\	-8.72626
▁<	-8.73207
123	-8.73256
number	-8.74072
▁root	-8.74074
digit	-8.74111
update	-8.74118
shut	-8.74157
try	-8.7422
Date	-8.74541
▁tup	-8.74635
sample	-8.74858
and	-8.7558
,%	-8.75645
+)	-8.7569
,'	-8.76375
jo	-8.7683
▁min	-8.77188
ip	-8.77308
G	-8.77675
format	-8.77693
an	-8.77954
proc	-8.77996
▁shape	-8.78557
▁exist	-8.78879
Dat	-8.78905
for	-8.79415
▁le	-8.79612
words	-8.805
|\\	-8.80549
▁choice	-8.80776
your	-8.81126
the	-8.81183
▁rand	-8.81245
▁time	-8.81727
tuple	-8.81931
▁'3	-8.82293
6	-8.82564
v	-8.83047
▁g	-8.83254
quote	-8.84821
except	-8.853
able	-8.86397
-1	-8.86567
~	-8.86571
ascii	-8.86571
▁query	-8.86572
▁buf	-8.86583
th	-8.86642
today	-8.86689
▁myList	-8.86728
es	-8.87106
ary	-8.8727
AB	-8.88038
▁file	-8.88457
myfile	-8.8899
as	-8.88991
ete	-8.89386
ERT	-8.89514
▁8	-8.89786
str	-8.90141
ar	-8.90274
bb	-8.90426
sh	-8.90904
sor	-8.90907
url	-8.90921
▁trans	-8.91937
su	-8.92697
ation	-8.92897
]+	-8.93164
▁result	-8.93471
"'	-8.9455
▁dt	-8.94574
String	-8.94643
▁'1	-8.94854
im	-8.94861
un	-8.95117
▁cha	-8.95151
ode	-8.95538
7	-8.96803
parse	-8.96889
▁first	-8.97416
▁remove	-8.97447
▁fill	-8.97526
input	-8.97936
user	-8.98018
val	-8.98949
:\\	-8.99264
@	-8.99325
ro	-8.99386
List	-8.99559
▁exi	-8.99685
User	-8.99766
two	-9.00368
▁12	-9.00567
ict	-9.00754
ignore	-9.00857
title	-9.00857
▁save	-9.00858
click	-9.00859
label	-9.00865
div	-9.00867
position	-9.0088
TO	-9.009
down	-9.00909
hello	-9.00943
▁agg	-9.00977
stack	-9.01144
this	-9.01164
64	-9.01344
hell	-9.014
▁elem	-9.01902
instance	-9.02114
ir	-9.02512
[^\\	-9.0301
on	-9.034
▁start	-9.03709
▁user	-9.03747
▁copy	-9.03798
me	-9.03941
RO	-9.04723
ull	-9.0502
ig	-9.05697
fig	-9.06015
app	-9.06576
▁comm	-9.06772
starts	-9.06841
▁end	-9.06931
il	-9.07241
sep	-9.0818
//	-9.08362
<	-9.08897
rge	-9.08986
tri	-9.09687
ent	-9.10108
item	-9.10116
{}	-9.10972
real	-9.11584
▁dec	-9.12497
^	-9.13076
pass	-9.13191
sert	-9.13669
ng	-9.13788
▁args	-9.14331
0'	-9.14946
us	-9.15052
ace	-9.15606
var	-9.16802
function	-9.1688
▁arg	-9.16914
max	-9.17324
VALUES	-9.17523
script	-9.17523
button	-9.17524
python	-9.17524
▁environ	-9.17524
Key	-9.17524
yaml	-9.17525
check	-9.17525
class	-9.17534
zero	-9.17572
2.	-9.17591
pandas	-9.17627
alk	-9.17748
array	-9.18051
org	-9.18134
cs	-9.18281
img	-9.18357
▁dtype	-9.18364
next	-9.18536
▁20	-9.18662
▁reversed	-9.18779
▁'%.2	-9.19065
▁en	-9.19065
output	-9.1913
als	-9.19141
▁'[^	-9.19296
read	-9.19777
color	-9.2027
same	-9.2054
site	-9.20542
#1	-9.20544
▁h	-9.2057
▁add	-9.20595
lines	-9.2127
lse	-9.21364
ask	-9.22206
log	-9.22252
{0:.2	-9.22259
▁asc	-9.22613
am	-9.22891
▁';	-9.23035
ook	-9.23047
ly	-9.23285
lat	-9.23456
info	-9.2358
lic	-9.24815
16	-9.2487
split	-9.25405
▁example	-9.25565
find	-9.25744
▁on	-9.25767
EX	-9.25984
▁el	-9.27206
#{	-9.27279
gen	-9.27417
▁la	-9.28054
▁post	-9.28139
▁isn	-9.28676
#-	-9.28787
▁header	-9.28863
pi	-9.29384
▁ma	-9.29768
▁rep	-9.30647
inal	-9.30846
ogg	-9.31485
group	-9.32142
▁attr	-9.32631
(?!	-9.3275
▁'./	-9.32985
um	-9.33667
cho	-9.35184
ha	-9.35487
atch	-9.35492
▁ra	-9.35826
24	-9.36071
▁My	-9.36084
module	-9.36242
gz	-9.36587
ag	-9.36629
til	-9.37034
you	-9.37345
duc	-9.37347
aeiou	-9.37523
▁pivot	-9.37524
contains	-9.37526
▁dump	-9.37527
case	-9.37538
second	-9.37544
command	-9.3755
folder	-9.37552
respons	-9.37566
POST	-9.37636
username	-9.37697
IG	-9.37713
UT	-9.37774
orld	-9.37855
DO	-9.3788
▁test	-9.38121
RE	-9.38377
char	-9.38924
]*	-9.39044
Th	-9.39105
eve	-9.39488
xception	-9.39732
eat	-9.39854
choices	-9.40498
day	-9.41064
30	-9.41245
wd	-9.41352
rc	-9.41415
(?:	-9.4159
.005	-9.41651
▁'{}	-9.4166
#"	-9.41896
▁""",	-9.422
remove	-9.42651
05	-9.42665
first	-9.42703
AM	-9.43382
▁dir	-9.43514
mb	-9.43801
▁it	-9.43979
lt	-9.43993
sion	-9.43996
html	-9.44024
bo	-9.44693
([^	-9.45178
ME	-9.45751
▁'[	-9.46019
▁'([	-9.46153
33	-9.46188
▁num	-9.46378
)]	-9.46416
pdf	-9.46426
▁'.	-9.46716
ome	-9.47321
AT	-9.48032
U	-9.48197
)\\	-9.4821
▁tag	-9.49183
(?:\\	-9.4949
32	-9.49881
bin	-9.5103
06	-9.51326
rai	-9.51621
we	-9.52031
ours	-9.52108
▁'5	-9.5228
ata	-9.53935
ST	-9.54212
▁u	-9.54779
etc	-9.5619
▁fl	-9.56954
▁B	-9.57068
▁11	-9.57081
ive	-9.5739
mp	-9.57669
up	-9.58051
LL	-9.58122
▁'2	-9.58722
PE	-9.59051
='	-9.59206
obj	-9.5946
2010	-9.5994
▁output	-9.60059
▁local	-9.60278
▁pop	-9.60498
abc	-9.60683
rame	-9.61378
▁py	-9.6185
{1}	-9.62264
ab	-9.62484
other	-9.62504
Q	-9.62522
HTTP	-9.62523
Number	-9.62524
prefix	-9.62524
Ã	-9.62524
google	-9.62524
Python	-9.62524
{1,3}	-9.62524
Ð	-9.62524
score	-9.62525
href	-9.62526
weight	-9.62526
▁extra	-9.6253
xlsx	-9.62539
▁seq	-9.62543
utation	-9.62548
message	-9.62549
urrent	-9.62554
▁hash	-9.62565
baz	-9.6258
▁setdefault	-9.62584
lose	-9.62586
three	-9.62594
00@	-9.62607
rgument	-9.62612
▁log	-9.62634
▁super	-9.62648
▁exc	-9.62687
length	-9.62697
tyle	-9.62793
dog	-9.62799
-16	-9.62828
ham	-9.62974
LE	-9.63014
2012	-9.63024
something	-9.63027
abcd	-9.63083
IST	-9.63165
el	-9.63294
^\\	-9.63433
(),	-9.63586
unic	-9.63622
Path	-9.63637
HE	-9.63958
▁'^	-9.64038
▁'$	-9.64193
cture	-9.64322
top	-9.64491
▁Count	-9.64557
odel	-9.64579
▁do	-9.64586
▁writerow	-9.64612
Users	-9.64619
ch	-9.64654
ific	-9.6476
ke	-9.64827
▁"""\\	-9.64976
▁results	-9.65118
uti	-9.65442
ad	-9.65535
ER	-9.65719
Va	-9.65769
▁iso	-9.66714
▁'0	-9.66741
abcc	-9.66871
▁page	-9.67493
▁param	-9.67764
ho	-9.67867
▁lines	-9.68088
la	-9.68089
elements	-9.68522
do	-9.69074
pl	-9.69209
ls	-9.69313
▁con	-9.69519
O	-9.69705
mtime	-9.69746
loc	-9.6979
▁stat	-9.69982
(?=[	-9.70257
std	-9.70457
random	-9.7058
li	-9.70612
80	-9.71399
tive	-9.71422
choice	-9.71913
▁hex	-9.7223
▁select	-9.72738
TI	-9.73068
ms	-9.73191
HO	-9.73659
red	-9.73889
load	-9.73989
hi	-9.74043
▁subp	-9.74345
result	-9.74898
header	-9.75273
ix	-9.75465
func	-9.75476
15	-9.7579
start	-9.75815
rand	-9.75914
(\\	-9.76086
post	-9.76147
est	-9.7624
mark	-9.76326
err	-9.76578
writer	-9.76838
+|\\	-9.7749
exec	-9.77707
500	-9.77782
]*)	-9.78062
q	-9.78654
100	-9.78729
cale	-9.78973
▁obj	-9.79013
ses	-9.79042
tag	-9.79052
strings	-9.79323
▁mark	-9.79545
▁writer	-9.79671
per	-9.80713
fill	-9.80753
nd	-9.81059
tr	-9.81856
from	-9.82054
stat	-9.83825
:/	-9.84073
▁li	-9.84637
Bo	-9.84639
urls	-9.85191
▁fig	-9.85301
ot	-9.85309
01	-9.85754
1.0	-9.85928
ic	-9.86344
sort	-9.86696
▁per	-9.87114
▁element	-9.87419
▁A	-9.88178
▁conn	-9.88496
ac	-9.88563
▁Se	-9.8867
dy	-9.88759
])	-9.88764
td	-9.89097
']	-9.89363
prop	-9.90521
ce	-9.90576
at	-9.91434
▁'4	-9.91553
ound	-9.92964
fff	-9.93086
ful	-9.93327
▁me	-9.935
[^	-9.9387
▁fu	-9.94635
rt	-9.94678
op	-9.9481
ct	-9.94901
K	-9.94915
tick	-9.95433
▁isin	-9.95487
sp	-9.95537
`	-9.95852
Jan	-9.95857
container	-9.95857
display	-9.95857
resultType	-9.95857
stackoverflow	-9.95857
!@#$	-9.95857
expand	-9.95857
EOL	-9.95857
blabla	-9.95857
bucket	-9.95857
Level	-9.95858
directory	-9.95859
clear	-9.95859
que	-9.95861
▁minute	-9.95861
▁parent	-9.95863
option	-9.95863
▁"//*[	-9.95864
Temp	-9.95867
four	-9.95867
factor	-9.95869
▁status	-9.95873
abcdefg	-9.95879
upload	-9.95879
987	-9.95882
work	-9.95889
▁norm	-9.95891
▁'2013	-9.95892
ition	-9.95901
does	-9.95902
/2014	-9.95903
eak	-9.95911
▁13.9	-9.95921
mail	-9.95926
spam	-9.95928
ddd	-9.95932
eek	-9.95942
grep	-9.95969
859	-9.95989
ccc	-9.95991
▁"//	-9.95996
very	-9.9602
▁trial	-9.96044
mesh	-9.96045
▁combin	-9.96064
:08	-9.96073
Class	-9.96117
somekey	-9.9621
+(?:\\	-9.96222
common	-9.96224
dumm	-9.96229
heet	-9.96245
comment	-9.96273
hand	-9.96309
▁z	-9.96351
TH	-9.96375
2344	-9.96376
▁part	-9.96405
five	-9.96425
apple	-9.96436
mon	-9.96441
OR	-9.96499
196	-9.96512
#{0}	-9.96519
section	-9.96616
▁uni	-9.96691
raw	-9.96744
▁getc	-9.96875
])\\	-9.97095
83	-9.9712
bad	-9.97333
]|	-9.97396
od	-9.97465
sound	-9.97478
sig	-9.97547
myfunction	-9.97579
rip	-9.97592
25	-9.97717
clu	-9.97734
{0:0	-9.97938
ccess	-9.98064
six	-9.98425
▁/	-9.98505
!"	-9.98618
->	-9.99007
ticks	-9.99155
ID	-9.99164
plu	-9.99395
#{1}	-9.99517
#2010	-9.99624
ebug	-10.0013
ana	-10.0048
}}	-10.0108
,\\	-10.0184
#<	-10.0219
ear	-10.0232
▁has	-10.0235
▁base	-10.0247
▁make	-10.025
▁head	-10.0265
▁create	-10.0266
2/	-10.0272
300	-10.0286
1/1	-10.03
▁lins	-10.0307
state	-10.0308
SE	-10.0328
rb	-10.033
be	-10.033
gra	-10.0332
BB	-10.0335
TA	-10.0381
#200	-10.0383
▁connect	-10.0409
▁17	-10.0443
pk	-10.0445
gin	-10.0449
.2	-10.0469
are	-10.0481
#@	-10.0503
▁50	-10.0539
AND	-10.0553
+)+	-10.0576
UL	-10.059
▁'(\\	-10.0601
figur	-10.0633
tt	-10.0643
pec	-10.0668
mage	-10.0675
▁'{	-10.0677
%.2	-10.068
▁substring	-10.0707
▁cal	-10.0711
line	-10.0739
▁'2011	-10.0795
\\1	-10.0849
▁year	-10.0851
che	-10.0909
▁G	-10.0918
980	-10.0992
ol	-10.1094
aabc	-10.1107
te	-10.1113
_1	-10.1135
alp	-10.1136
#$	-10.1177
▁'20	-10.12
ove	-10.125
▁font	-10.1259
005	-10.1264
▁1000	-10.1315
▁br	-10.1376
tch	-10.1465
amp	-10.1469
sdf	-10.1486
▁O	-10.1491
nan	-10.1492
70	-10.1507
▁Or	-10.153
252	-10.1547
▁'_	-10.1595
lo	-10.161
▁thing	-10.1612
yString	-10.1688
ma	-10.1751
perc	-10.177
▁exec	-10.1797
mod	-10.1811
ee	-10.1816
-]*	-10.1821
object	-10.1828
Ma	-10.1846
pu	-10.1883
ef	-10.1915
#|	-10.1941
ty	-10.195
thing	-10.1972
mer	-10.201
^$	-10.202
▁db	-10.203
happ	-10.2037
ut	-10.2038
He	-10.2042
▁func	-10.2049
word	-10.2059
42	-10.2095
dirname	-10.2119
wa	-10.2243
▁D	-10.2253
CO	-10.2261
▁mat	-10.2266
exist	-10.2307
trans	-10.2325
font	-10.2343
▁st	-10.2349
memory	-10.2405
cookie	-10.2406
.3	-10.2418
frame	-10.244
ers	-10.2457
aaa	-10.2488
rie	-10.2502
arg	-10.251
▁'\\[	-10.2597
def	-10.2629
wi	-10.2638
▁'"	-10.2691
bbb	-10.2693
tree	-10.2718
▁_	-10.2723
▁mydic	-10.2723
29	-10.28
233	-10.2828
▁html	-10.2898
mit	-10.2984
.*?	-10.2997
nter	-10.3002
EC	-10.3016
▁app	-10.3023
ock	-10.3055
non	-10.3111
▁'!	-10.3145
long	-10.3211
ice	-10.3303
ure	-10.3305
-]+	-10.3375
uffi	-10.3384
cha	-10.3402
TEST	-10.3452
▁ast	-10.346
iso	-10.3568
▁'\\$	-10.3592
#+	-10.3642
▁'8	-10.3699
▁color	-10.371
ca	-10.3722
▁pdf	-10.375
03	-10.3796
000	-10.3864
...	-10.3906
ON	-10.3922
fix	-10.3924
api	-10.3954
stro	-10.3958
ur	-10.3967
+)\\	-10.3968
"]	-10.3992
90	-10.3992
go	-10.4009
ea	-10.4085
*?	-10.4092
ert	-10.4109
ample	-10.4111
eri	-10.4122
br	-10.4125
31	-10.4138
bc	-10.4166
07	-10.4178
2011	-10.4257
▁String	-10.4267
sorted	-10.429
▁'(?<=	-10.4359
▁'{0	-10.4381
rray	-10.44
UN	-10.4414
ize	-10.4414
▁'{0:.	-10.4416
No	-10.442
Be	-10.4444
aa	-10.4462
omething	-10.4476
ind	-10.4497
IR	-10.4515
rm	-10.4519
ph	-10.4523
len	-10.4523
?)	-10.4571
default	-10.4572
00-\	-10.4576
source	-10.4585
ight	-10.4585
▁direct	-10.4585
expect	-10.4586
ushButton	-10.4586
.*?[.?!]	-10.4586
{{2}}	-10.4586
}:<15}}{	-10.4586
[0-9]+	-10.4586
URL	-10.4586
Child	-10.4586
LENGTH	-10.4586
duplicate	-10.4586
excel	-10.4586
rticle	-10.4586
{3})	-10.4586
▁'(?<!\\	-10.4586
▁'2011-01-	-10.4586
▁3.1415	-10.4586
▁cleaned	-10.4586
▁collection	-10.4586
▁treeview	-10.4586
colour	-10.4586
description	-10.4586
99999999999	-10.4586
sequence	-10.4586
columnheading	-10.4586
java	-10.4586
just	-10.4586
birth	-10.4586
0,1,2	-10.4586
Window	-10.4586
changed	-10.4586
}/{0.	-10.4586
Total	-10.4586
focus	-10.4586
Link	-10.4586
terminat	-10.4586
Jun	-10.4586
▁total	-10.4586
ratio	-10.4586
smtp	-10.4586
[()]*	-10.4586
lease	-10.4586
Blow	-10.4586
xyz	-10.4586
19:30	-10.4586
NAME	-10.4587
2(2)	-10.4587
▁'[^0-9	-10.4587
buil	-10.4587
kill	-10.4587
-04	-10.4588
smth	-10.4588
quar	-10.4588
gdp	-10.4588
need	-10.4589
break	-10.4589
bash	-10.4589
Country	-10.4589
Desktop	-10.459
like	-10.459
{0,	-10.459
;%(	-10.4591
▁"""{:.5	-10.4591
cmd	-10.4591
someother	-10.4591
▁feature	-10.4592
▁'.*%	-10.4592
▁'<[^	-10.4592
254	-10.4594
referer	-10.4595
req	-10.4595
Joe	-10.4596
TOK	-10.4596
/05/	-10.4597
▁unsorted	-10.46
00-\\	-10.4602
.*?\\	-10.4603
67	-10.4603
%252	-10.4603
Auth	-10.4604
sql	-10.4604
\\2	-10.4606
world	-10.4608
900	-10.4609
▁365	-10.461
\\2*	-10.4613
Parse	-10.4614
424	-10.4615
ob	-10.4615
▁model	-10.4616
.*	-10.4618
Num	-10.4619
vel	-10.4619
07-	-10.462
▁flat	-10.4621
▁qu	-10.4622
port	-10.4626
(.*)	-10.4627
▁10000	-10.4629
▁action	-10.4631
CRE	-10.4633
:12	-10.4634
TR	-10.4635
meth	-10.4635
▁"""{0}	-10.4636
outer	-10.4641
77	-10.4644
kip	-10.4644
▁sign	-10.4646
2002	-10.4647
sale	-10.4649
kj	-10.4656
▁funct	-10.4658
Un	-10.4664
HT	-10.4664
76	-10.4666
?\	-10.4667
exe	-10.4674
\\?	-10.4676
ender	-10.4678
kit	-10.4682
85	-10.4685
mple	-10.4686
?\\	-10.4687
errors	-10.4687
).)*	-10.4687
10	-10.4691
▁cont	-10.4693
003	-10.4694
▁fro	-10.4696
▁idx	-10.4703
Cat	-10.4704
ush	-10.4705
▁2.0	-10.4706
testdir	-10.4708
Test	-10.4711
27	-10.4712
▁attrb	-10.4717
TAA	-10.4718
eason	-10.4718
ntry	-10.4721
▁node	-10.4728
KE	-10.473
po	-10.4738
▁cum	-10.4746
+)*	-10.476
^{	-10.477
#12:	-10.4778
lock	-10.479
▁listtwo	-10.4796
ocale	-10.4798
MT	-10.4799
#11	-10.4803
#22	-10.4803
▁'((\\	-10.4805
4.2	-10.4813
▁'(?<=[	-10.4818
ep	-10.4826
error	-10.4832
▁dic	-10.4842
nsi	-10.4842
va	-10.4845
▁'(?	-10.485
▁bo	-10.4853
ature	-10.4858
▁'+	-10.487
icate	-10.4879
65	-10.4886
▁'^(	-10.4895
13	-10.4901
▁Pro	-10.491
cond	-10.4916
▁'[\	-10.4916
ndr	-10.4935
Log	-10.495
▁'^(.+)	-10.4951
lu	-10.4959
ji	-10.4968
modules	-10.4969
',	-10.4976
tmp	-10.4981
ped	-10.4992
3.5	-10.4996
▁'\\\\	-10.5007
#42	-10.5015
▁win	-10.5016
US	-10.5021
URI	-10.5027
ko	-10.5038
▁'\\*	-10.5046
#$1	-10.5055
▁imp	-10.5094
Str	-10.5107
]{2	-10.5109
vas	-10.511
inse	-10.5123
19	-10.514
^=	-10.5151
EN	-10.5159
(?:[	-10.5165
▁'(.)	-10.5183
ner	-10.5208
▁'(?=(	-10.5212
111	-10.5215
-\\	-10.5268
db	-10.5275
▁'[\\	-10.5275
▁200	-10.5286
ickl	-10.5337
omp	-10.5359
()=	-10.5409
dents	-10.5449
cats	-10.5477
▁quote	-10.5479
3.2	-10.5486
82	-10.5488
▁'(?:	-10.5527
▁version	-10.5533
01010101	-10.5536
male	-10.5591
xc	-10.5598
▁window	-10.5607
ib	-10.562
▁'\\.	-10.5622
gr	-10.5623
stan	-10.5654
<=	-10.5678
Set	-10.5705
#.]	-10.5735
OU	-10.5737
▁reindex	-10.5744
ans	-10.5745
▁distance	-10.5748
▁'10	-10.5751
0.1	-10.576
vir	-10.5783
cp	-10.5792
Word	-10.5815
60	-10.5843
▁tr	-10.5866
▁dst	-10.5876
gri	-10.5892
▁45	-10.5906
ra	-10.5908
ical	-10.5936
mou	-10.5943
▁show	-10.6016
ute	-10.6023
lol	-10.6051
man	-10.6061
0-9-	-10.607
34	-10.6128
ant	-10.6166
cate	-10.6214
Con	-10.6244
▁'12	-10.6281
et	-10.6303
/01/	-10.6319
tom	-10.6327
(?=	-10.6336
true	-10.6366
▁dates	-10.637
ri	-10.6376
454	-10.6385
fi	-10.6417
xx	-10.6461
:00	-10.6471
▁id	-10.6568
37	-10.6571
bcd	-10.6608
▁cent	-10.6619
7'	-10.6689
cc	-10.6736
▁'\\1\\	-10.677
mk	-10.6781
(.*?)\\	-10.6789
([\\	-10.6865
▁11.	-10.6887
ex	-10.6917
▁'9	-10.6948
ain	-10.7009
lim	-10.7025
Gr	-10.708
hap	-10.7185
)"	-10.7212
Fi	-10.7318
▁memory	-10.7355
▁fn	-10.7365
▁cookie	-10.7365
▁im	-10.7397
kl	-10.7404
▁frame	-10.7408
tc	-10.7412
▁wa	-10.7416
llow	-10.7421
▁wi	-10.7477
▁For	-10.7498
ys	-10.7509
zip	-10.7526
12	-10.7528
kw	-10.754
▁Con	-10.757
▁col	-10.7592
▁day	-10.7597
000000.0	-10.7601
▁pat	-10.7612
,}	-10.7663
ve	-10.7688
'"	-10.77
serv	-10.7752
][	-10.7752
uff	-10.7846
▁nan	-10.7875
pq	-10.7908
+?	-10.7948
)*	-10.8049
▁rot	-10.8058
ual	-10.8225
cli	-10.8239
point	-10.8298
mula	-10.8385
▁def	-10.8394
uh	-10.8444
]*\\	-10.8496
14	-10.853
▁mo	-10.8627
▁':	-10.8676
xa	-10.8692
#4	-10.8707
AA	-10.8813
els	-10.8827
ry	-10.8888
can	-10.8891
#3	-10.8974
ow	-10.9055
pla	-10.9095
▁an	-10.9146
di	-10.9228
▁no	-10.9246
01/1	-10.9256
encod	-10.9336
lici	-10.9405
▁1000000000	-10.942
atter	-10.9439
$]*	-10.944
11	-10.948
bj	-10.9504
av	-10.952
ress	-10.9594
▁21	-10.9652
Re	-10.9673
▁non	-10.9776
lish	-10.9788
21	-10.9816
uf	-10.9921
return	-11.0008
▁se	-11.0025
ver	-11.0062
float	-11.0077
▁M	-11.0207
vars	-11.023
fo	-11.0293
reverse	-11.0305
125	-11.0337
pos	-11.0356
50	-11.0366
he	-11.037
098	-11.0389
58	-11.0505
0@	-11.0511
'#	-11.0525
▁Y	-11.0557
tf	-11.0618
write	-11.083
ba	-11.0883
onfig	-11.0954
97	-11.0975
▁bi	-11.1007
95	-11.1129
struct	-11.1212
1/	-11.1264
▁"""4	-11.1273
asc	-11.129
order	-11.1315
45	-11.1359
oom	-11.137
uper	-11.1459
ege	-11.1508
0-9	-11.1521
age	-11.1613
thre	-11.1697
asd	-11.1872
Wor	-11.1876
copy	-11.1886
head	-11.1993
nu	-11.2048
pen	-11.2073
distance	-11.2087
param	-11.2087
create	-11.2143
make	-11.22
base	-11.2217
sm	-11.2236
page	-11.224
para	-11.226
ali	-11.2303
window	-11.2348
ents	-11.2349
mount	-11.2354
substring	-11.239
ords	-11.24
▁ho	-11.2406
add	-11.2456
ts	-11.2459
ft	-11.2474
mal	-11.2475
345	-11.2489
mo	-11.2495
version	-11.2505
.]+	-11.2526
20	-11.2579
63	-11.2615
pe	-11.2626
17	-11.274
?)((	-11.2797
▁"""{0:.	-11.2817
V	-11.2873
DA	-11.2962
bug	-11.2983
08	-11.2994
▁'{0:	-11.2995
.*?)	-11.3
▁Im	-11.3003
IO	-11.3172
eg	-11.3201
▁'>	-11.3279
cdf	-11.3285
:1	-11.3319
#10	-11.3333
has	-11.3421
wh	-11.3458
EAD	-11.3483
{2}	-11.3486
rep	-11.3491
▁di	-11.3513
aaab	-11.3534
RIT	-11.3535
Mo	-11.3562
ican	-11.3586
these	-11.3668
^$]	-11.3674
3.	-11.3678
min	-11.3696
*\\.	-11.3723
{:,	-11.375
xtick	-11.3787
1})	-11.3816
{0}	-11.3844
ser	-11.3886
stri	-11.39
}"	-11.395
ul	-11.3965
vm	-11.3978
tions	-11.3993
▁so	-11.4026
*.	-11.4028
▁"""{0:	-11.4034
Or	-11.406
ude	-11.4067
ci	-11.407
*\\	-11.4078
rst	-11.4081
53	-11.4128
[\\	-11.4141
▁'^(.+	-11.4152
▁'(?=	-11.4157
"[^	-11.416
#20	-11.422
gg	-11.4223
ec	-11.4239
conf	-11.4311
)^	-11.4324
▁stru	-11.4345
fe	-11.436
▁"""{0	-11.4364
plit	-11.44
▁par	-11.4407
ime	-11.4417
ydata	-11.4418
(.+?)	-11.4424
pple	-11.4471
ength	-11.4487
7.0	-11.4487
ments	-11.4496
▁'010101	-11.4502
ope	-11.453
Argume	-11.4535
andas	-11.4541
\\]]	-11.4545
8.0	-11.4547
597	-11.4549
eadline	-11.455
espons	-11.4555
Jo	-11.4559
eric	-11.4561
refere	-11.4562
ster	-11.4565
ookie	-11.4565
LI	-11.4567
="	-11.4572
esktop	-11.4575
esult	-11.4577
xecut	-11.4578
equ	-11.4578
09/	-11.4579
essage	-11.4581
gre	-11.4581
abcdef	-11.4585
OK	-11.4585
oriz	-11.4585
Button	-11.4585
ject	-11.4586
?!])	-11.4586
99999	-11.4586
43434	-11.4586
eview	-11.4586
uenc	-11.4586
2014	-11.4588
qq	-11.4588
1111111	-11.4589
igit	-11.459
bbbbbb	-11.459
▁execut	-11.459
Use	-11.4593
mport	-11.4593
▁conv	-11.4594
1,2	-11.4596
▁requ	-11.4604
dead	-11.4605
999	-11.4605
unct	-11.461
ocu	-11.4617
/19	-11.4628
▁hea	-11.4629
arch	-11.4631
sher	-11.4639
89	-11.4647
+(?:	-11.4651
▁acc	-11.4656
comma	-11.4661
osition	-11.4663
▁ann	-11.4665
44	-11.4665
)]*\\	-11.467
tech	-11.4675
444	-11.4675
ds	-11.468
env	-11.4683
ower	-11.4686
3.4	-11.4691
79	-11.4692
XX	-11.4695
nne	-11.4705
yea	-11.4708
arku	-11.4716
▁"""{	-11.4718
Count	-11.4719
own	-11.4721
▁tex	-11.4724
98	-11.4726
}:<	-11.4732
▁stu	-11.4738
rev	-11.4742
%^	-11.4745
ore	-11.475
aram	-11.476
▁ran	-11.476
xample	-11.4764
▁wind	-11.4766
Mar	-11.4776
ttp	-11.4779
uth	-11.4788
▁cla	-11.4823
uple	-11.4827
{}"	-11.483
IC	-11.4832
llo	-11.485
mber	-11.4858
)*)	-11.4861
ign	-11.4863
ination	-11.4864
68	-11.4868
75	-11.4874
vw	-11.4881
swit	-11.494
bla	-11.494
5}	-11.495
▁sq	-11.4953
▁rel	-11.496
19:	-11.4965
ue	-11.4972
)(?:	-11.4973
reate	-11.4979
000.0	-11.4992
nce	-11.4999
yth	-11.5001
}\\	-11.501
cket	-11.5034
lab	-11.5034
ark	-11.5041
#\\	-11.5048
+|	-11.505
hel	-11.5054
nam	-11.5085
▁dist	-11.5089
kg	-11.5095
hra	-11.5096
tG	-11.51
uit	-11.5103
wer	-11.5122
▁'01	-11.5133
ell	-11.5163
war	-11.5195
lob	-11.5195
▁'[!	-11.5202
eature	-11.5227
wor	-11.5227
▁wo	-11.5231
▁retr	-11.5253
fffff	-11.5262
dig	-11.5271
28	-11.5334
eys	-11.5335
onth	-11.5337
:30	-11.5337
mode	-11.5374
*\	-11.5417
nth	-11.5438
\\*	-11.5444
2}	-11.5503
lay	-11.5511
▁'{0}	-11.5534
87	-11.5566
nda	-11.5572
show	-11.5598
abb	-11.5664
bstr	-11.567
▁'42	-11.5687
▁ite	-11.5706
alse	-11.5719
:<	-11.5756
md	-11.5782
▁C	-11.5807
▁"""{:	-11.5864
#0	-11.5877
▁List	-11.5882
▁'\\[(	-11.589
▁P	-11.5896
men	-11.5913
eci	-11.5915
AL	-11.5916
ug	-11.5923
co	-11.5934
\\$	-11.5942
ger	-11.5955
1122	-11.5984
Bl	-11.5993
fg	-11.6093
\\.	-11.6123
▁wh	-11.6137
om	-11.6147
rec	-11.6153
▁"""0	-11.6161
isal	-11.6162
*?)	-11.6163
tar	-11.6271
.+)\\	-11.6278
ten	-11.6336
22	-11.634
01-	-11.6385
?)'	-11.6398
23	-11.6424
Fe	-11.6439
Na	-11.6482
▁out	-11.6553
▁'11	-11.6571
ale	-11.6585
ein	-11.6625
older	-11.6722
ars	-11.6736
adm	-11.6801
▁form	-11.6871
esp	-11.6903
ngs	-11.6982
-\	-11.6991
,3	-11.7016
pan	-11.7186
)$	-11.7197
%2	-11.7226
PO	-11.7256
gh	-11.7291
mul	-11.7332
rg	-11.7342
tra	-11.7351
ntains	-11.7385
sv	-11.7443
appen	-11.7448
ath	-11.7477
HA	-11.7516
▁para	-11.7542
ply	-11.7586
mi	-11.7642
dom	-11.7685
)+	-11.7763
▁ca	-11.7816
[@	-11.7897
10/0	-11.7995
]{	-11.8028
De	-11.8134
▁rc	-11.8144
ngTEST	-11.8147
{2	-11.8184
{{	-11.8209
00:	-11.823
/*	-11.8453
▁'.*	-11.8575
▁N	-11.8599
▁'200	-11.8645
▁th	-11.8705
▁na	-11.8762
0,	-11.8814
ork	-11.8861
Me	-11.8862
▁'201	-11.8886
tion	-11.8995
▁'\\$(	-11.8996
81	-11.901
ud	-11.9074
)([	-11.9076
ory	-11.9147
(.*?)	-11.9255
hn	-11.9298
dates	-11.936
▁res	-11.9377
0:0	-11.9389
▁ex	-11.9516
rro	-11.9534
▁ind	-11.9619
his	-11.9645
REA	-11.9839
{1	-11.9886
ml	-11.9999
:3	-12.001
245	-12.0059
ws	-12.0079
lin	-12.0083
▁ope	-12.0144
Li	-12.0348
aw	-12.0379
oy	-12.0458
ET	-12.0465
rat	-12.0502
cap	-12.0625
ifi	-12.0667
Da	-12.0671
res	-12.0695
((?:(?	-12.0943
teg	-12.0977
"""""	-12.1138
ection	-12.1143
cent	-12.1188
rds	-12.1354
sd	-12.1358
ding	-12.1412
ti	-12.1456
#(	-12.1476
▁tree	-12.1587
TE	-12.1592
.0	-12.1604
ou	-12.165
#?	-12.1663
(.*?	-12.1847
}:	-12.1869
▁1.00	-12.1926
xe	-12.1929
mpl	-12.1933
▁rm	-12.2011
ong	-12.204
io	-12.2158
sser	-12.2262
eSh	-12.2289
allo	-12.2297
#/	-12.2301
▁filen	-12.2332
▁ele	-12.2545
-0	-12.2551
:0	-12.2738
WW	-12.2843
row	-12.2999
emo	-12.3567
(?	-12.3808
urs	-12.3895
nt	-12.3961
▁ret	-12.4059
blis	-12.4066
*)	-12.4237
▁0.0	-12.4316
hed	-12.4439
(.)	-12.4576
ins	-12.4666
▁dis	-12.4673
"{	-12.502
(?:(?	-12.5105
cl	-12.5211
isa	-12.5247
IL	-12.5267
ck	-12.5331
cks	-12.5514
▁ext	-12.5779
▁Co	-12.5936
|[	-12.5993
ax	-12.6029
pac	-12.6072
)(?	-12.6315
tw	-12.6323
dro	-12.6467
tain	-12.6851
ail	-12.6926
pa	-12.7017
▁8.	-12.7113
ie	-12.7285
der	-12.732
▁si	-12.7423
local	-12.7452
IS	-12.7478
onnect	-12.7596
ort	-12.7767
ons	-12.7975
J	-12.8304
{%	-12.8304
